[
    {
        "createdAt": "2017-07-03T13:31:39.945Z",
        "updatedAt": "2017-07-04T05:09:24.869Z",
        "CoverMap": {
            "mime_type": "image/png",
            "updatedAt": "2017-07-03T13:53:00.785Z",
            "key": "6e44dc8c7e74a0f10c19.png",
            "name": "w_560x420_304.png",
            "objectId": "595a4c3c0ce4630058b7f1e1",
            "createdAt": "2017-07-03T13:53:00.785Z",
            "__type": "File",
            "url": "http://ac-GDylhkFz.clouddn.com/6e44dc8c7e74a0f10c19.png",
            "provider": "qiniu",
            "metaData": {
                "size": 149429,
                "owner": "unknown"
            },
            "bucket": "GDylhkFz"
        },
        "title": "丽江慢生活体验七日之旅",
        "content": "一周的时间，不需要观赏太多的景点，放慢脚步，在古城里感受下真正的古城生活，无论他人怎么游玩，只要自己遵从自己内心的调调，坐在客栈晒晒太阳，看看那些很幸福的纳西老人，慢悠悠地在古城外骑行，静静地瞻仰雪山，只要放慢脚步，用心体味。\n\n第一天抵达丽江古城后小小休整下，就可以开始逛古城了。逛逛当地特色的商店，尝尝地道的小吃，到了夜晚，感受下丽江的酒吧文化。古城里有很多云南特色小吃，边吃边逛一天的时间过的很快。\n\n第二天一整天都留在古城里，把节奏放慢，让自己的心变得闲适放松。早晨一缕缕阳光照进客栈时醒来，在五花石铺设的四方街上，悠闲惬意地看古城景象；听清脆悦耳的小桥流水；淘些自己爱的民族特色的小玩意儿，小首饰；尝一尝特色的小吃，鸡豆凉粉、丽江粑粑、酸奶，再喝一杯咖啡，胡思乱想再发发呆；到了晚上去酒吧一条街感受下丽江的酒吧文化，喝点小酒…这样的一天是不是很惬意？\n\n第三天早晨在客栈醒来，早餐过后租一辆自行车骑行至拉市海，观赏沿路风景与感受骑行乐趣美妙结合，别有一番情趣。抵达拉市海，赏景，骑马，观鸟，划船，与大自然亲密接触吧。\n\n第四天可以到古城附近的束河古镇，这里相对丽江古镇更加安静惬意，感觉也更加地道淳朴，商业气息相对较弱，喜欢安静和自在闲逛的朋友，可以在这里留宿一晚，深入体验一下。\n\n第五天租一辆自行车，沿路骑行至白沙古镇，沿途的风景真的值得驻足，是很多景区景点内观赏不到的，有这样的风景一路陪伴着你，保证一路心情大好，绝不后悔此行。抵达白沙古镇后，观赏那里著名的白沙壁画。然后再沿路骑行至玉龙雪山下的雪嵩村，感受美籍奥地利探险家洛克生活27年原生态纳西村落的那份特有的宁静与古朴。晚上宿雪嵩。\n\n第六天利用一天时间去玉龙雪山感受下雪山，草甸等高原景观的魅力。雨雪新晴之后，雪格外的白，松格外的绿，幸运的话，还可以感受到传说中预示着幸福的”一米阳光“。\n\n第七天回到大研古镇，享受在丽江的最后一天慵懒时光，可逛逛小店，淘些有意思的小物件带回去给亲人朋友，与他们分享自丽江的美好时光。",
        "publisher": "595b1b9cac502e006b8ac230",
        "objectId": "595a473bac502e7589c3cb53"
    },
    {
        "CoverMap": {
            "mime_type": "image/png",
            "updatedAt": "2017-07-04T05:16:14.084Z",
            "key": "399c6f237484c9933d17.png",
            "name": "w_560x420_265.png",
            "objectId": "595b249eac502e006b8b479d",
            "createdAt": "2017-07-04T05:16:14.084Z",
            "__type": "File",
            "url": "http://ac-GDylhkFz.clouddn.com/399c6f237484c9933d17.png",
            "provider": "qiniu",
            "metaData": {
                "size": 111026,
                "owner": "unknown"
            },
            "bucket": "GDylhkFz"
        },
        "createdAt": "2017-07-04T05:16:14.709Z",
        "updatedAt": "2017-07-10T08:39:05.558Z",
        "title": "三亚市区一日游",
        "publisher": "595b1b9cac502e006b8ac230",
        "content": "海滩、椰树、热带雨林，三亚的热带风光总能给游客带来畅游的激情，可以用一天时间与椰林树影为伴，在碧海蓝天下尽情放松。上午游览鹿回头景区，去第一市场品尝鲜美的水果和海鲜，下午来到大东海，欣赏海滩夕阳美景。\n\n早餐后赴三亚美丽之冠文化会展中心，一定要去蜡像展区，蜡像展区中的蜡像是活灵活现展示世姐静态美的最好形式，可以搂着世界小姐拍照，和世姐“亲密接触”。随后前往来到鹿回头山顶公园，观览鹿回头雕像，体会爱情的动人和甜美。中午来到第一市场，可以进行享受美味的海鲜大餐，物美价廉。这里还有很多罕见的热带水果，不妨买来尝尝。\n\n午后前往椰梦长廊，临海一侧为景观优美迷人的热带植物园林，与银色的沙滩、蓝色的大海相映成趣，组合成一幅色彩斑斓的长卷画图，可以慵懒的坐在躺椅上，沐浴阳光，享受慵懒的度假时光。之后来到大东海景区，大东海的海水晶莹如镜，叠印着蓝天、白云、岱山的倒影，恰似一幅清雅、明快、平静中显出壮阔的水墨山海图。这时候夕阳的余晖照在水面上，海天一色，非常壮观，令人震撼。",
        "objectId": "595b249e8d6d810057faeac0"
    }
]