[
  {
    "goodsTitle": "受够了跟团游？10条纯干货教你傲娇自由行",
    "createdAt": "2017-07-05T08:05:05.906Z",
    "updatedAt": "2017-07-05T08:06:06.362Z",
    "goodsContent": "旅游团虽然比较省心，但是走马观花式的旅行才不够尽兴呢？\n受够了跟团游？10条纯干货教你傲娇自由行\n挑个“良辰吉日”\n和你的小伙伴协商好时间的同时，更要看看你的目的地在相应的时间段会不会有什么当地特色节日、景色或是活动之类，比如年末打折季，冬天的雪景滑雪，夏天的海滩和夏日祭，春秋气候最适合赏景……能赶上一次大活动真的会给旅行添彩不少，也是很好的一个机会体验当地的民情喔。\n受够了跟团游？10条纯干货教你傲娇自由行\n飞机，适合的才是最好的\n买机票时候要注意的几点是：是否直飞、起飞或到达时间、托运限重、性价比、机上环境等。现在推出了很多廉价航空，比如春秋航空应该是知名度比较高的廉价航空，但是相应环境、服务之类也会打折，所以要挑选最适合你的航空才是最舒心的旅行的开端呀~\n受够了跟团游？10条纯干货教你傲娇自由行\n酒店，便利的交通同样重要\n受够了跟团游？10条纯干货教你傲娇自由行\n选酒店舒适度、服务什么的都是和价格成正比的，土豪可以随意选n星大酒店，文青可以体验当地特色民宿，学生党穷游党也可以试试青旅或是胶囊酒店~除了你的喜好之外，有没有考虑过酒店的交通情况是否便利呢？拖着行李一下车就看到酒店的感觉简直不能更好。\n签证，不办好怎么出去\n签证是各个国家都不同的，也有的国家对中国免签、落地签，这是个值得好好研究的问题，而且签证都是随时更新信息的，之前小编们也断断续续做过部分国家的签证相关，现在我们在准备码一篇专门写签证的干货，等不及的你们也可以先看一下历史信息或是百度一下~\n受够了跟团游？10条纯干货教你傲娇自由行\nNo WiFi，No Life\n开玩笑啦，但是没有个当地手机卡或是移动WiFi真的很不方便，别说联系谁谁谁，就是想查查当地景点好吃的或是晒晒盆友圈也没有办法呀~千千万万不要在机场直接购买，简直贵的不像话，提前tb一下，到了机场可以直接拿，相信我没错的~\n受够了跟团游？10条纯干货教你傲娇自由行\n学会“入乡随俗”\n想更好的融入到旅行中就要提前掌握当地的习俗、民风，尊重别人也会给别人留下好印象这种小学都在教的事情就不用我说三遍了吧~特别是有信仰的国家或地区一定一定要提前做好功课，不要伤害到别人。具体的可以关注一些旅游攻略相关的网站。\n受够了跟团游？10条纯干货教你傲娇自由行\n现金？卡？\n现在银联卡在全球很多国家都可以用，小编点进银联官网想整理给大家看却觉得码成字你们会看晕…来！放个官网http://www.unionpayintl.com/cn/serviceCenter/globalCard（点击所在洲就能看银联能不能用啦~）\n受够了跟团游？10条纯干货教你傲娇自由行\n受够了跟团游？10条纯干货教你傲娇自由行\n现在万能的支付宝也有进军国际的趋势，像日本的big camera、部分机场免税店在今年10月份试行。除了银联卡之外还要带一张Visa或者Master的信用卡以防万一，而且在网上预订酒店的时候会用到。当然还要带当地的现金，机场和国内都可以兑换，但是相对来说机场手续费偏高。不用带太多现金，大概算一下付小费以及不能刷卡的小店、交通、景点的费用，再额外带一部分就可以啦，实在不行再在ATM机取，同样也要手续费喔。\n受够了跟团游？10条纯干货教你傲娇自由行\n交通问题\n这也是不同的国家不一样，有的国家千万不能任性做出租车，每看打表器都感觉心在滴血，提前查一下当地的交通情况，有的国家会针对国外的游客有专门的交通优惠卡或者套票，都是不错的选择。是不是会担心自助游走丢呢？没关系小编就是资深路痴，但是导航在手！啥都不愁！在国内像高德百度有很多好用的地图，看个人习惯就好；在国外Google map很好用但是有时候会具体定位不太准，这种时候问问热情友好的路人就可以啦！",
    "goodsImg": {
      "mime_type": "image/jpeg",
      "updatedAt": "2017-07-05T08:06:05.932Z",
      "key": "ceb1467b6b54dd0709d9.jpg",
      "name": "201512111132338d792_550.jpg",
      "objectId": "595c9ded8d6d8100570c6d92",
      "createdAt": "2017-07-05T08:06:05.932Z",
      "__type": "File",
      "url": "http://ac-GDylhkFz.clouddn.com/ceb1467b6b54dd0709d9.jpg",
      "provider": "qiniu",
      "metaData": {
        "size": 81054,
        "owner": "unknown"
      },
      "bucket": "GDylhkFz"
    },
    "objectId": "595c9db10ce4630058d2ad97"
  },
  {
    "goodsTitle": "干货！最适合年轻人旅游的5个地方！！",
    "createdAt": "2017-07-05T08:01:43.757Z",
    "updatedAt": "2017-07-05T08:04:41.828Z",
    "goodsContent": "上榜理由：\n从人们发现丽江开始，就为这里赋予了种种与爱情有关的定义。这里是爱情的天堂，空气里都微微散发着香甜的暧昧气。在小旅馆的露台上相拥着看雪山环抱；牵手漫 步四方街享受夏日午后慵懒的阳光；依窗聆听纳西族的悠悠古乐，时光在不经意间柔软而逝，所谓神仙眷侣的生活也不过如此。夜晚的丽江梦幻而迷离，烛光摇曳的 酒吧里浅斟低唱；灯光粼粼的小河中，一盏盏承载着美好祝愿的许愿灯，随水远逝……浓情蜜意的蜜月，只有在丽江才可以铺就的这样温柔旖旎。\n\n\n上榜理由：\n大理是天下情侣梦想开始的地方，是一部现世安稳、岁月静好的传奇。浪迹在古色古香的大街小巷，清风明月相伴，听小城诉说旧事遗梦，踩着青石板看扎染古玩，去 天龙八部城寻访段氏家族的踪迹，去蝴蝶泉体会阿鹏金花纯洁的爱情，走进那数千年积淀的厚厚的文化，享受那份难得的安宁。对于每一对蜜月旅行的新人来说，大 理都是真实的，无为的，宽容的，和谐的。\n\n\n上榜理由：\n午后的鼓浪屿，阳光流淌在身上，携着你的伴侣，往斜坡深处的小巷子走去，找到花团锦簇的原领事馆住下来，那个有着百年历史的落地玻璃窗，是你们蜜月时候面朝 大海的私密客厅；又或者住在天主教堂边的三层小楼里，让周末教堂的吉他声叫醒你们甜蜜的睡眠，哥特式的尖顶是浪漫的坐标，铸铁中门上的玫瑰花窗则是见证爱 情的最好恩物。这里没有灯红酒绿，纸醉金迷，只有幸福的人们手牵着手，踩着柔软的沙滩漫步夕阳。\n\n\n上榜理由：\n三亚，是个被上帝宠坏了的地方。上帝把最宜人的气候、最清新的空气、最和煦的阳光、最湛蓝的海水、最柔和的沙滩、最美味的海鲜…都赐予了这座海南岛最南端的 海滨旅游城市。在这里，你会被大海所感染，和风熙日，走在细腻柔和的沙滩，嬉戏在清爽透肤的海水中，浪花朵朵，笑语声声；在这里，你能体会到“海枯石烂” 的份量，情人桥上眺望海天相接的绝美，天涯海角旁许下最真的誓言，相伴相依、牵手一生。\n\n\n上榜理由：\n雨天不淋雨，晴天晒不到太阳的西塘，很适合盟约深深、爱意眷眷的伴侣们游走。清晨，小桥流水，薄雾飘渺；傍晚，夕阳斜照，渔舟扁扁；月夜，灯笼红纱，曲调悠 扬。牵手漫步在长长的廊棚下，流连于一间间古朴的民居小店；或者泡上一壶茶，和爱人倚栏携看斜阳映照水上。",
    "goodsImg": {
      "mime_type": "image/jpeg",
      "updatedAt": "2017-07-05T08:04:41.444Z",
      "key": "68cc52d49506e29a3e54.jpg",
      "name": "1.jpg",
      "objectId": "595c9d99570c3500588e8a2e",
      "createdAt": "2017-07-05T08:04:41.444Z",
      "__type": "File",
      "url": "http://ac-GDylhkFz.clouddn.com/68cc52d49506e29a3e54.jpg",
      "provider": "qiniu",
      "metaData": {
        "size": 55395,
        "owner": "unknown"
      },
      "bucket": "GDylhkFz"
    },
    "objectId": "595c9ce72f301e006477a1a8"
  },
  {
    "goodsTitle": "浙南一座避暑仙境小城，7月寻凉首选佳地！",
    "createdAt": "2017-07-05T06:52:05.726Z",
    "updatedAt": "2017-07-05T07:58:18.723Z",
    "goodsImg": {
      "mime_type": "image/jpeg",
      "updatedAt": "2017-07-05T06:52:15.849Z",
      "key": "51632ccdce707a9aa5dd.jpg",
      "name": "1503d00917ca4491951ac2ac46e44974_th.jpg",
      "objectId": "595c8c9f2f301e006476bd4e",
      "createdAt": "2017-07-05T06:52:15.849Z",
      "__type": "File",
      "url": "http://ac-GDylhkFz.clouddn.com/51632ccdce707a9aa5dd.jpg",
      "provider": "qiniu",
      "metaData": {
        "size": 156950,
        "owner": "unknown"
      },
      "bucket": "GDylhkFz"
    },
    "goodsContent": "\n这有不输黄山的龙泉山，很多人不知道龙泉山海拔1929米的“黄茅尖”才是江浙第一高峰。这里年平均气温12摄氏度，夏日避暑好去处。\n\n\n图↑下樟村（上）/ 车盘坑村（下）\n这有比肩松阳的秘境山村，藏在瀑布之上的下樟村、开满梨花的车盘坑……每一座村子都惊艳了时光。\n\n这有不输景德镇的千年青瓷文化，至今还保留着千年不灭的古窑，是最有中国风的小县城。\n\n图↑铸剑 @爱我上海 摄\n这有出现在金庸武侠小说里的龙泉宝剑，时至今日在龙泉老街上依然可以寻到铸剑的匠人。\n\n图↑龙泉石马村 @爱我上海 摄\n这还有你意想不到的山居美宿，山月为伴，林木为友，晴耕雨读，借山而居，让你实现一回隐居山野的诗意梦想。\n\n图↑龙泉宝剑厂 @爱我上海 摄\n这里是龙泉，地处浙江省西南部的浙闽赣边境，自古以来都是“驿马要道，商旅咽喉”。\n龙 泉 民 宿\n||陶然山房\n\n\n石马古村屋后竹海连绵，村前沟壑险奇，四周群山环抱，村中阡陌纵横。山房坐落于古村半山幽静处，别具一格的茶味禅意。\n\n\n木梯、土墙让人仿佛置身于隐居生活。落进古老岁月的石臼墙壁上精致的青瓷瓶，展示了龙泉特有的青瓷文化，这木质楼梯和土墙的结合， 还有那极其整洁现代化的盥洗室，若得小憩三五日，也别有一番意趣。\n地址:龙泉市龙渊街道石马村43号\n电话:13695776172\n||泡茶等花开\n\n\n坐落在具有千年历史的下樟古村内，民宿由始建于清道光年间的一间三合院改建，正中为堂屋，左右分别为主次卧室，前院东西两侧为厢房，正面为门墙，各房间和正堂之间以走廊连通。\n\n\n泥木结构，窗棂细琢，青苔石阶，幽兰雅香，梅花镜、竹卷帘、松木床、陶土罐……它淡淡地隐在村落里，散发着别样迷人的味道。住上一天，便能带你穿越回那个被人渐渐遗忘的黄金年代。\n地址：龙泉市西街街道下樟村\n电话：13957086233\n参考价：￥ 480 起\n||该睡睡吧\n\n\n虽身处闹市，却浑身上下散发着宁静的味道。旧时的老木板被保留下来，经由工匠师傅的手获得了新生。一扇旧式的木门，一张陈年的躺椅，一盏昏暗的吊灯无不传递着童年记忆里农村老家的况味。\n\n\n36间房都有各自主题，装修风格既有轻工业、北欧风的率性，又兼具东南亚、地中海的浪漫。隔壁是一家名叫“该吃吃吧”餐厅，没有很华丽的菜品，也没有浓油酱赤的菜肴：笋干炖肉、红烧小溪鱼、菌菇豆腐丸，却道道都诠释出乡间的简单生活哲学。\n地址:公园南路近光源街\n电话:0578-7168888\n参考价：￥200 起\n||寻水双渡\n\n\n沿着乡间小道，穿过田间阡陌，来到庭院中石头铺成的小路，便走入了“寻水双渡”。这是一家旧屋改造的民宿，既保留了原来的古典雅致又增添了现代的设计美学，石墙、草编、麻布、木椅……独特而又恰到好处。\n\n\n400多平方的宽敞空间，改造成8间客房。每个客房都有精致的配套庭院，打造一种家一般的归属感和当地文化的体验感。也能充分享受江南庭院式的怡然生活。\n地址：龙泉市住龙镇龙星村181号\n电话：13587167658\n参考价：￥380 ~ ￥880\n||披云青瓷山庄\n\n\n在中国青瓷小镇·披云青瓷文化园内，依山而建，溪水环绕，红墙黛瓦，绿荫掩映。到处透着浓浓的中国味道，喜欢瓷文化的朋友不妨在此静静住上一天。\n\n\n山庄的客房共有两种，但值得推荐的是由原先青瓷厂专家宿舍改造的，一个个青砖小院里是两套格局一样的客房，房间很宽敞，布置比较简单，却很舒适。\n地址：龙泉上垟镇披云青瓷文化园\n电话：0587-7322000\n参考价：青年旅社￥108起/民宿￥256起\n龙 泉 山\n不必去贵州，这里就能看云海和原始森林\n\n图↑龙泉山（凤阳山） @byming月清风\n龙泉市凤阳山国家级自然保护区内，距龙泉市区45公里，其主峰黄茅尖海拔1929米，为江浙第一高峰。这里年平均气温12摄氏度，有“清凉世界”，“天然氧吧”的美誉，是夏季避暑好去处。\n\n（摄影：微博@寒蝉一叶）\n\n图↑龙泉山（凤阳山） @byming月清风\n地形与云贵高原相似，形成了高原湖泊、高山草甸、云海雾松等众多高原特有的自然奇观。是中国南方绝无仅有的既有原始森林。因山上林木有北欧山地风情，被戏称挪威山林。更重要的是这里商业化很淡，也没有拥挤的人潮。\n",
    "objectId": "595c8c95ac502e006b9bdb51"
  },
  {
    "goodsTitle": "如何带最少的行李去旅行？干货！出行一定用得上！",
    "createdAt": "2017-07-05T06:48:19.586Z",
    "updatedAt": "2017-07-05T07:57:15.677Z",
    "goodsImg": {
      "mime_type": "image/jpeg",
      "updatedAt": "2017-07-05T06:48:42.886Z",
      "key": "78656866cc88695d1712.jpeg",
      "name": "mp46740060_1449399317532_2_th.jpeg",
      "objectId": "595c8bca2f301e006476b51c",
      "createdAt": "2017-07-05T06:48:42.886Z",
      "__type": "File",
      "url": "http://ac-GDylhkFz.clouddn.com/78656866cc88695d1712.jpeg",
      "provider": "qiniu",
      "metaData": {
        "size": 31061,
        "owner": "unknown"
      },
      "bucket": "GDylhkFz"
    },
    "goodsContent": "冬天来了，圣诞近了，跨年不远了，好多小伙伴也开始准备出行了，但是每次兴冲冲的收拾着行李，却发现，行李箱根本！不！够！装！如此悲催的事，貌似会发生在每一位的妹子身上。这时候，你急需要一篇干货贴来拯救你！如何带最少的行李去旅行？绝对的干货，实用技能现学现用~\n1.“也许”路上会看的书，“可能”想要敷的面膜，“万一”下雨准备的雨伞，“说不定”会用到的另一个相机镜头，这些基本都用不到！不如一开始就把它们留在家里。\n2.行前把随身物品清一清，比如把用不到的卡证从钱包里拿出来。该放下的东西就放下，比如把指甲剪短，指甲刀就不带了。\n干货一：旅途中要带什么样的衣服？\n原则一：永远以低调轻便好穿为原则。宽松的针织开衫比卫衣轻便，布裤子比牛仔裤轻便，浅口鞋比靴子轻便。如果一件衣服或鞋穿着怕破怕脏，或者走路不方便，别带。\n原则二：多带基本款，带有多种组合搭配的单品，3件衣服+2条裤子可以互搭那种。如果一件衣服或一双鞋只有一种搭配，别带。\n原则三：同一种类型的衣服带一件就够。比如一条牛仔裤和一条卡其裤。\n干货二：让你轻装上阵的小物推荐\n1.颈枕：有搭扣可以挂在背包外面，坐车坐飞机都能用得上。现在还有充气的U形枕，不用的时候可以收起来，某宝有卖，强烈推荐~\n2.洗漱包：带那种塑料洗漱包能装，能挂，防水耐脏。\n3.票据包：沿途登机牌车票门票收据备忘小纸条统统往里面扔，护照甚至大额现金都可以塞，不怕丢不怕揉。\n4.抽绳布袋：有时候买鞋会送的，装鞋子用。\n",
    "objectId": "595c8bb3ac502e006b9bc8e6"
  }
]
